const poojaFilters = [
  { id: 1, title: "रोग बाधा निवारण पूजा" },
  { id: 2, title: "विवाह बाधा निवारण पूजा" },
  { id: 3, title: "व्यापार वृद्धि के लिए पूजा" },
  { id: 4, title: "शत्रु बाधा निवारण पूजा" },
  { id: 5, title: "लक्ष्मी प्राप्ति के लिए पूजा" },
  { id: 6, title: "नवग्रह शांति के लिए पूजा" },
  { id: 7, title: "न्यायालय / कोर्ट / कचहरी समस्या पूजा" },
  { id: 8, title: "भय बाधा नकारात्मक शक्ति से मुक्ति पूजा" },
  { id: 9, title: "तान्त्रिक बाधा निवारण पूजा" },
  { id: 10, title: "नौकरी व व्यापार उन्नति पूजा" },
  { id: 11, title: "कर्ज व आर्थिक संकट निवारण पूजा" },
  { id: 12, title: "पितृ दोष निवारण पूजा" },
  { id: 13, title: "वास्तु शांति निवारण पूजा" },
  { id: 14, title: "नवग्रह शांति पूजा" },
  { id: 15, title: "पढ़ाई / लिखाई में आ रही बाधा का उपाय" },
];

export default poojaFilters;
